using System;
using System.Collections.Generic;
using System.Linq;
using System.Web;

namespace ISEN.MSH.MVC.WEB
{
    public class Class1
    {
        /*
            在项目的整个生命周期中共有四条基线 程序5.3
         * 发布基线通知。 通过《配置审计报告》程序5.3
         * 通过阅读《配置审计报告》程序 8
         * 开发人员在本地 创建自己的开发试图 指南4.1
         * 在每天的工作开始前，开发人员首先执行 指南4.1
         * 一般活动的命名规则为
         * 
         * 配置项 程序3
         * 发布基线 程序3
         * 基线配置项 指南3
         * 
         * 项目配置管理员的职责 程序4
         * 配置管理的内容 指南1.1
         * 项目整个周期内有多少基线，基线批准人为 程序5.3 指南1.4
         * 必须纳入基线的配置管理项指南3.2
         * 配置项的选择准则有哪些 指南3.1
         * 配置审计的时机 配置审计过程中主要有哪些内容
         * 
         * 开发人员建立开发试图的要求 指南4.2
         * 配置管理人员建立试图主要注意哪些 指南4.3
         * 活动使用应遵循哪些规则
         */
    }
}